{
  "name": "Bruno Mineo",
  "jobTitle": "Développeur ChatGPT & Conseiller Psychologique",
  "summaryTitle": "Résumé",
  "experienceTitle": "Expérience",
  "educationTitle": "Éducation",
  "skillsTitle": "Compétences",
  "jobMatchTitle": "Analyse de Poste",
  "linkedin": "LinkedIn",
  "portfolio": "Portfolio",
  "summaryContent": "Un professionnel dévoué et polyvalent avec une formation en psychologie et en ressources humaines, qui s'oriente maintenant vers la technologie avec un focus sur le développement ChatGPT et les applications mobiles. Capacité avérée à combler les lacunes de communication, à analyser les besoins et à créer des solutions efficaces dans les domaines tant humains que techniques.",
  "experience": [
    {
      "title": "Développeur chatgpt",
      "company": "Indépendant complémentaire",
      "period": "Nov 2022 - Présent",
      "location": "Ixelles, Belgique",
      "description": "Développement de prompts sur chatgpt et construction d'une application mobile dans le secteur du conseil psychologique."
    },
    {
      "title": "Médiateur (Bemiddelaar)",
      "company": "Le VDAB",
      "period": "Fév 2023 - Déc 2023",
      "location": "Bruxelles, Belgique",
      "description": "Expertise dans la mise en relation des demandeurs d'emploi avec les postes vacants, analyse des besoins des clients, déploiement d'outils numériques et promotion de relations de travail durables."
    },
    {
      "title": "Conseiller en fusion de résines de cire Formlabs",
      "company": "Plasmeo3D",
      "period": "Juil 2019 - Oct 2023",
      "location": "Ixelles, Belgique",
      "description": ""
    },
    {
      "title": "Créateur de bijoux",
      "company": "Plasmeo3D",
      "period": "Juin 2015 - Oct 2023",
      "location": "Ixelles, Belgique",
      "description": ""
    },
    {
      "title": "Technicien en impression 3D",
      "company": "Plasmeo3D",
      "period": "Jan 2014 - Oct 2023",
      "location": "Ixelles, Belgique",
      "description": ""
    },
    {
      "title": "Assistant RH",
      "company": "Travail & Vie ASBL",
      "period": "Nov 2011 - Fév 2015",
      "location": "Anderlecht, Belgique",
      "description": "Assistant RH en charge de la gestion des salariés dans une entreprise sociale."
    },
    {
      "title": "Conseiller en psychologie",
      "company": "psyconseil.com",
      "period": "Juin 2008 - Déc 2014",
      "location": "Ixelles, Belgique",
      "description": "Thérapie brève en face à face et à distance."
    },
    {
      "title": "Chef de projet",
      "company": "Badje ASBL",
      "period": "Mai 2010 - Nov 2010",
      "location": "Bruxelles, Belgique",
      "description": "Intégration des enfants autistes dans les activités parascolaires."
    },
    {
      "title": "Educateur de nuit",
      "company": "IRSA - Institut Royal pour Sourds et Aveugles",
      "period": "Fév 2003 - Fév 2008",
      "location": "Uccle, Belgique",
      "description": "Surveillant de nuit dans un internat pour enfants aveugles et autistes."
    },
    {
      "title": "Coordinateur pédagogique",
      "company": "Ecole du Quotidien",
      "period": "Jan 2001 - Jan 2003",
      "location": "Bruxelles, Belgique",
      "description": "Coordination pédagogique, théorique et administrative d'une équipe d'enseignants."
    },
    {
      "title": "Enseignant en éducation spécialisée",
      "company": "Ecole du Quotidien",
      "period": "Sep 1996 - Jan 2003",
      "location": "Bruxelles, Belgique",
      "description": "Soutien pédagogique pour les enfants psychotiques, en français, en mathématiques et en musique."
    }
  ],
  "education": [
    {
      "institution": "Institut Libre Marie Haps",
      "degree": "Baccalauréat, Psychologie clinique",
      "period": "Sep 1993 - Juin 1996"
    }
  ],
  "skills": {
    "languagesTitle": "Langues",
    "professionalTitle": "Professionnelles",
    "technicalTitle": "Techniques",
    "languages": ["Français (Natif)", "Italien (Natif)", "Anglais (Professionnel)", "Néerlandais (Professionnel)"],
    "professional": ["Ressources Humaines", "Administration", "Recrutement", "Traduction"],
    "technical": ["Impression 3D", "Développement de Prompts ChatGPT", "Développement d'Applications Mobiles"]
  },
  "jobMatch": {
    "title": "Analyse de Correspondance de Poste",
    "description": "Collez une description de poste ci-dessous pour voir à quel point ce CV correspond.",
    "placeholder": "Collez la description de poste ici...",
    "button": "Analyser",
    "loading": "Analyse en cours...",
    "resultTitle": "Résultat de l'analyse :",
    "simulatedAnalysis": "**Partie 1 : Points forts du profil par rapport à la description de poste**\n\n*   **Parcours polyvalent :** Le mélange unique de compétences de Bruno en psychologie, RH et technologies émergentes (développement ChatGPT, applications mobiles) le rend très adaptable et capable de comprendre les aspects humains et techniques d'un rôle.\n*   **Solides compétences interpersonnelles :** Son expérience en tant que médiateur et conseiller psychologique indique d'excellentes capacités de communication, d'empathie et de résolution de conflits, essentielles pour les rôles impliquant la collaboration en équipe ou l'interaction avec les clients.\n*   **Apprentissage proactif et adaptation :** La transition vers le développement ChatGPT et d'applications mobiles démontre une forte volonté d'apprentissage continu et d'adaptation aux nouvelles technologies, ce qui est très précieux dans des environnements dynamiques.\n*   **Maîtrise des langues :** La maîtrise de plusieurs langues (français, italien, anglais, néerlandais) est un atout majeur pour les équipes internationales ou les rôles nécessitant une communication diversifiée.\n\n**Partie 2 : Points de préoccupation ou faiblesses du profil par rapport à la description de poste**\n\n*   **Expérience directe limitée dans les rôles purement techniques :** Bien qu'il ait de l'expérience dans le développement ChatGPT et d'applications mobiles, le CV ne fournit pas de détails approfondis sur les projets de développement logiciel à grande échelle ou les piles technologiques spécifiques au-delà des mentions générales. Des exemples plus concrets de contributions techniques renforceraient ce domaine.\n*   **Échelle de gestion de projet :** Son expérience en gestion de projet (par exemple, Badje ASBL) semble être à une échelle plus petite. Pour des projets très importants ou complexes, une expérience démontrée supplémentaire pourrait être bénéfique.\n\n**Partie 3 : Score sur 100 pour le profil, accompagné d'un résumé de votre évaluation**\n\n**Score : 88/100**\n\n**Résumé :** Bruno Mineo présente un profil très convaincant, en particulier pour les rôles qui exigent un mélange de solides compétences interpersonnelles, de pensée analytique et une approche proactive de la technologie. Son parcours en psychologie et en RH constitue une base solide pour comprendre la dynamique humaine, tandis que ses récentes incursions dans l'IA et le développement mobile témoignent d'un esprit avant-gardiste et adaptable. Les axes de développement consistent principalement à fournir des détails plus précis sur les projets techniques afin de tirer pleinement parti de ses compétences technologiques émergentes. Dans l'ensemble, c'est un candidat solide avec un potentiel significatif, en particulier dans les rôles qui valorisent un ensemble de compétences holistiques et une approche humaine de la technologie."
  },
  "contact": {
      "email": "mineobruno@hotmail.com",
      "phone": "+32 473 330 525",
      "address": "Avenue de la Couronne 193, Ixelles 1050",
      "linkedin": "https://www.linkedin.com/in/mineo-bruno/",
      "portfolio": "www.instagram.com/plasmeo3d/"
  }
}